[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁t	-0
ou	-1
he	-2
▁a	-3
in	-4
▁w	-5
re	-6
▁I	-7
▁s	-8
ha	-9
▁y	-10
on	-11
▁you	-12
▁m	-13
▁the	-14
▁d	-15
it	-16
▁b	-17
ll	-18
er	-19
ing	-20
▁to	-21
▁c	-22
an	-23
is	-24
hat	-25
▁g	-26
▁f	-27
or	-28
en	-29
▁l	-30
▁W	-31
ow	-32
ve	-33
▁n	-34
nd	-35
▁o	-36
es	-37
▁p	-38
▁T	-39
ot	-40
..	-41
ed	-42
et	-43
om	-44
▁Y	-45
ar	-46
▁th	-47
...	-48
▁he	-49
▁it	-50
st	-51
▁h	-52
ay	-53
▁in	-54
▁of	-55
▁ha	-56
at	-57
▁me	-58
▁be	-59
▁k	-60
▁You	-61
▁S	-62
as	-63
le	-64
id	-65
▁A	-66
▁H	-67
gh	-68
▁that	-69
▁and	-70
ld	-71
▁on	-72
ut	-73
ck	-74
out	-75
ke	-76
se	-77
▁we	-78
▁do	-79
im	-80
▁u	-81
▁M	-82
ght	-83
al	-84
▁is	-85
▁e	-86
ver	-87
oo	-88
▁N	-89
--	-90
ri	-91
▁kn	-92
▁B	-93
▁for	-94
▁D	-95
▁The	-96
ce	-97
▁know	-98
ad	-99
▁re	-100
▁li	-101
▁C	-102
▁don	-103
▁st	-104
ust	-105
▁your	-106
▁an	-107
▁What	-108
▁was	-109
ell	-110
ome	-111
▁have	-112
▁go	-113
ould	-114
▁this	-115
ir	-116
▁--	-117
am	-118
▁not	-119
▁O	-120
ant	-121
ith	-122
ch	-123
ill	-124
ee	-125
▁my	-126
ent	-127
▁j	-128
▁with	-129
ly	-130
▁It	-131
▁what	-132
▁L	-133
all	-134
▁G	-135
▁can	-136
ion	-137
ct	-138
if	-139
ro	-140
hing	-141
her	-142
▁He	-143
▁get	-144
ea	-145
▁are	-146
▁ab	-147
ho	-148
▁ne	-149
▁out	-150
ink	-151
▁like	-152
▁want	-153
▁about	-154
▁J	-155
▁all	-156
ra	-157
ter	-158
ry	-159
▁got	-160
▁as	-161
▁just	-162
ic	-163
▁him	-164
ake	-165
▁P	-166
▁up	-167
▁No	-168
one	-169
▁F	-170
ight	-171
▁here	-172
▁We	-173
▁did	-174
▁think	-175
ur	-176
pp	-177
ie	-178
▁sh	-179
▁at	-180
ook	-181
un	-182
▁R	-183
ood	-184
▁so	-185
▁That	-186
▁any	-187
ore	-188
our	-189
▁there	-190
▁And	-191
▁they	-192
▁wor	-193
right	-194
op	-195
ack	-196
and	-197
ind	-198
hy	-199
il	-200
very	-201
▁su	-202
▁E	-203
▁one	-204
han	-205
▁but	-206
ive	-207
ess	-208
od	-209
▁her	-210
us	-211
▁see	-212
▁whe	-213
▁some	-214
▁right	-215
▁going	-216
▁no	-217
▁de	-218
art	-219
▁if	-220
ge	-221
rom	-222
ally	-223
▁But	-224
ig	-225
uck	-226
▁say	-227
▁al	-228
au	-229
own	-230
ain	-231
▁r	-232
end	-233
ist	-234
▁us	-235
ime	-236
est	-237
▁Oh	-238
▁sa	-239
▁would	-240
▁Well	-241
▁she	-242
▁man	-243
▁...	-244
alk	-245
▁pl	-246
▁lo	-247
ong	-248
rou	-249
▁or	-250
▁who	-251
ame	-252
ast	-253
ven	-254
eah	-255
red	-256
▁gu	-257
omet	-258
▁thing	-259
em	-260
▁could	-261
ers	-262
▁now	-263
way	-264
ul	-265
▁his	-266
ab	-267
▁How	-268
▁tell	-269
▁were	-270
os	-271
▁from	-272
ol	-273
▁time	-274
▁They	-275
▁Th	-276
▁been	-277
ine	-278
▁back	-279
ear	-280
na	-281
▁-	-282
fe	-283
▁look	-284
ate	-285
▁them	-286
ard	-287
um	-288
ak	-289
▁Yes	-290
ice	-291
▁com	-292
▁ex	-293
qu	-294
ick	-295
itt	-296
▁se	-297
▁will	-298
▁Yeah	-299
▁mean	-300
thing	-301
▁good	-302
▁somet	-303
ation	-304
lf	-305
▁Whe	-306
ure	-307
▁too	-308
▁had	-309
▁talk	-310
nt	-311
▁off	-312
▁She	-313
▁didn	-314
▁So	-315
hi	-316
ous	-317
▁Why	-318
▁con	-319
other	-320
▁Do	-321
are	-322
▁when	-323
el	-324
▁way	-325
▁"	-326
▁sp	-327
▁something	-328
▁pro	-329
ort	-330
▁K	-331
▁how	-332
▁int	-333
be	-334
▁never	-335
▁ag	-336
▁take	-337
▁come	-338
▁need	-339
ody	-340
▁This	-341
▁Don	-342
▁every	-343
kay	-344
▁tw	-345
▁Mr	-346
ble	-347
ose	-348
▁down	-349
▁'	-350
▁call	-351
▁work	-352
ittle	-353
▁If	-354
res	-355
▁happ	-356
ause	-357
▁make	-358
ase	-359
ty	-360
ap	-361
▁over	-362
ff	-363
onna	-364
ide	-365
▁fuck	-366
▁little	-367
ew	-368
▁Not	-369
▁gonna	-370
eop	-371
▁more	-372
ace	-373
ber	-374
eople	-375
ought	-376
▁should	-377
▁does	-378
▁let	-379
▁guy	-380
aybe	-381
▁our	-382
▁said	-383
self	-384
▁v	-385
body	-386
oy	-387
▁There	-388
reat	-389
▁am	-390
▁St	-391
ect	-392
ag	-393
</	-394
▁bet	-395
▁than	-396
▁really	-397
▁kill	-398
▁tr	-399
▁mo	-400
iss	-401
▁<	-402
▁has	-403
▁mu	-404
▁love	-405
▁won	-406
▁by	-407
▁people	-408
cause	-409
nder	-410
ther	-411
▁cl	-412
▁qu	-413
oney	-414
▁then	-415
ree	-416
▁U	-417
th	-418
▁happen	-419
▁much	-420
▁only	-421
▁day	-422
ud	-423
▁Where	-424
ving	-425
▁bl	-426
eel	-427
▁af	-428
ound	-429
▁where	-430
▁Who	-431
ity	-432
▁very	-433
▁year	-434
▁Is	-435
round	-436
ite	-437
▁why	-438
▁V	-439
ies	-440
orry	-441
▁under	-442
▁Now	-443
▁sc	-444
ny	-445
▁lea	-446
eep	-447
▁en	-448
▁co	-449
▁Just	-450
▁wr	-451
ough	-452
lie	-453
▁ro	-454
▁My	-455
ks	-456
▁thought	-457
▁two	-458
lp	-459
▁other	-460
ob	-461
ta	-462
▁even	-463
▁le	-464
▁sure	-465
pl	-466
▁feel	-467
▁anything	-468
riend	-469
ait	-470
▁give	-471
▁doing	-472
ue	-473
▁into	-474
▁night	-475
▁ask	-476
ep	-477
ull	-478
fore	-479
ting	-480
▁find	-481
ning	-482
▁again	-483
irst	-484
ass	-485
▁try	-486
ather	-487
ac	-488
▁long	-489
▁help	-490
▁life	-491
ady	-492
▁ever	-493
ne	-494
▁Let	-495
row	-496
ish	-497
ade	-498
▁around	-499
ire	-500
per	-501
ment	-502
ran	-503
ret	-504
▁Look	-505
▁Are	-506
▁before	-507
▁God	-508
▁told	-509
ways	-510
▁money	-511
▁belie	-512
▁br	-513
▁All	-514
ave	-515
lease	-516
▁gir	-517
get	-518
▁things	-519
▁must	-520
▁im	-521
iz	-522
▁put	-523
▁In	-524
▁still	-525
▁Did	-526
▁Be	-527
ool	-528
age	-529
▁believe	-530
▁better	-531
▁friend	-532
▁car	-533
▁sorry	-534
▁kid	-535
▁rem	-536
ci	-537
▁kind	-538
▁po	-539
▁hu	-540
▁years	-541
▁Okay	-542
▁un	-543
▁last	-544
act	-545
ond	-546
▁well	-547
urn	-548
▁always	-549
▁ar	-550
▁away	-551
▁Hey	-552
▁girl	-553
▁Then	-554
▁first	-555
▁sir	-556
▁old	-557
▁Than	-558
▁these	-559
ft	-560
▁Maybe	-561
▁part	-562
ord	-563
ress	-564
▁keep	-565
▁place	-566
▁care	-567
▁after	-568
▁min	-569
▁real	-570
isten	-571
ried	-572
ise	-573
▁their	-574
ix	-575
▁name	-576
▁Good	-577
▁cour	-578
▁cou	-579
ng	-580
▁chan	-581
▁home	-582
▁lot	-583
stand	-584
▁Ch	-585
▁those	-586
▁.	-587
▁ass	-588
▁whi	-589
day	-590
pt	-591
▁Jo	-592
▁new	-593
▁big	-594
▁sw	-595
ach	-596
▁nothing	-597
▁Can	-598
atch	-599
int	-600
ember	-601
▁hand	-602
ory	-603
▁okay	-604
▁bad	-605
▁hell	-606
ouse	-607
▁start	-608
▁live	-609
har	-610
▁doesn	-611
▁When	-612
▁Your	-613
der	-614
▁because	-615
▁sm	-616
▁bu	-617
▁boy	-618
ary	-619
man	-620
dd	-621
sp	-622
▁mar	-623
▁shit	-624
▁play	-625
▁el	-626
ip	-627
▁minut	-628
▁understand	-629
▁ac	-630
▁great	-631
▁wait	-632
amn	-633
▁hear	-634
▁dr	-635
ater	-636
able	-637
▁run	-638
▁isn	-639
▁dead	-640
▁dis	-641
ever	-642
old	-643
▁bus	-644
▁supp	-645
ful	-646
▁own	-647
▁course	-648
▁For	-649
▁Come	-650
▁fl	-651
▁might	-652
ike	-653
▁sec	-654
▁else	-655
▁wouldn	-656
▁made	-657
ock	-658
▁Re	-659
▁wrong	-660
rough	-661
▁show	-662
▁act	-663
▁guess	-664
▁talking	-665
og	-666
ian	-667
tain	-668
▁stay	-669
▁everything	-670
che	-671
▁happened	-672
▁wom	-673
▁mind	-674
aw	-675
▁per	-676
▁Sh	-677
▁stu	-678
▁che	-679
atter	-680
▁leave	-681
av	-682
▁wanted	-683
▁through	-684
een	-685
ence	-686
▁yourself	-687
aking	-688
ons	-689
▁pr	-690
ars	-691
ign	-692
▁enough	-693
▁id	-694
▁remember	-695
oss	-696
▁har	-697
▁done	-698
ren	-699
▁gotta	-700
▁Al	-701
?!	-702
▁head	-703
▁ain	-704
▁cra	-705
ious	-706
▁tra	-707
▁job	-708
."	-709
imes	-710
ions	-711
ife	-712
▁imp	-713
ict	-714
▁house	-715
ger	-716
ps	-717
▁came	-718
▁three	-719
▁getting	-720
▁wee	-721
▁left	-722
▁wasn	-723
ub	-724
▁world	-725
ath	-726
▁fucking	-727
my	-728
ia	-729
▁maybe	-730
▁room	-731
....	-732
ple	-733
akes	-734
ail	-735
iness	-736
ms	-737
▁An	-738
▁father	-739
▁another	-740
ance	-741
▁Get	-742
rest	-743
here	-744
▁being	-745
▁saw	-746
▁Go	-747
mer	-748
▁yes	-749
▁plan	-750
pen	-751
▁mother	-752
▁knew	-753
▁sho	-754
ner	-755
ost	-756
pe	-757
▁mor	-758
erson	-759
oll	-760
▁someone	-761
▁trying	-762
▁matter	-763
▁meet	-764
hn	-765
▁guys	-766
dy	-767
...?	-768
▁nice	-769
▁ra	-770
▁rec	-771
ince	-772
▁went	-773
enty	-774
▁ad	-775
side	-776
ctor	-777
▁ser	-778
▁whole	-779
xt	-780
▁sl	-781
▁heard	-782
ark	-783
▁pret	-784
▁seen	-785
▁mon	-786
onight	-787
▁Hell	-788
▁dif	-789
▁coming	-790
orrow	-791
ved	-792
▁John	-793
air	-794
▁Sure	-795
▁stop	-796
ated	-797
arl	-798
les	-799
ey	-800
leep	-801
orm	-802
▁As	-803
▁sha	-804
▁looking	-805
osed	-806
ily	-807
▁fun	-808
eet	-809
▁Every	-810
▁hard	-811
▁same	-812
▁word	-813
▁turn	-814
ied	-815
▁app	-816
▁proble	-817
▁business	-818
▁On	-819
▁hour	-820
▁Right	-821
▁Some	-822
ru	-823
▁best	-824
ndred	-825
▁please	-826
▁Of	-827
▁fine	-828
▁killed	-829
▁hur	-830
▁idea	-831
▁quest	-832
▁walk	-833
gg	-834
▁Any	-835
▁haven	-836
▁ph	-837
▁gr	-838
▁used	-839
▁deal	-840
reak	-841
ible	-842
ually	-843
▁Tell	-844
▁Thank	-845
▁To	-846
oth	-847
▁tonight	-848
igh	-849
▁found	-850
▁person	-851
▁miss	-852
▁bit	-853
▁fam	-854
▁hat	-855
▁hop	-856
▁att	-857
▁pay	-858
ident	-859
▁Because	-860
ors	-861
▁Will	-862
zy	-863
ream	-864
▁Like	-865
▁cle	-866
▁many	-867
▁acc	-868
ister	-869
▁woman	-870
▁men	-871
▁called	-872
ye	-873
▁bab	-874
▁myself	-875
iv	-876
▁wife	-877
ax	-878
▁bo	-879
▁comp	-880
▁read	-881
ably	-882
▁Uh	-883
hed	-884
▁hundred	-885
▁ya	-886
▁son	-887
▁says	-888
▁Ex	-889
gether	-890
▁chi	-891
▁use	-892
▁1	-893
rist	-894
▁end	-895
▁morning	-896
▁may	-897
▁gl	-898
▁fin	-899
▁couldn	-900
▁pretty	-901
ical	-902
▁pol	-903
ans	-904
▁few	-905
▁sch	-906
▁stuff	-907
▁Please	-908
▁sur	-909
▁diffe	-910
▁dri	-911
▁pre	-912
aught	-913
▁war	-914
▁listen	-915
!!	-916
ready	-917
▁De	-918
ense	-919
▁One	-920
uh	-921
▁cont	-922
▁saying	-923
▁Cl	-924
uth	-925
▁des	-926
▁set	-927
▁Fran	-928
▁cr	-929
▁next	-930
▁together	-931
ves	-932
▁tow	-933
▁while	-934
ason	-935
▁already	-936
▁yet	-937
▁tri	-938
▁most	-939
ss	-940
▁ago	-941
bably	-942
▁rest	-943
▁tom	-944
anna	-945
pped	-946
▁Jes	-947
▁count	-948
▁without	-949
▁Dad	-950
less	-951
▁point	-952
▁cha	-953
▁huh	-954
▁Or	-955
▁Have	-956
▁week	-957
ild	-958
▁days	-959
▁minute	-960
▁ch	-961
ating	-962
ird	-963
▁school	-964
ont	-965
ations	-966
▁drink	-967
▁open	-968
▁child	-969
▁worry	-970
▁Br	-971
▁Me	-972
▁sit	-973
▁pick	-974
▁Thanks	-975
▁watch	-976
ins	-977
▁rep	-978
where	-979
up	-980
▁took	-981
▁sleep	-982
ract	-983
erest	-984
▁stand	-985
sw	-986
▁tomorrow	-987
raid	-988
▁exp	-989
▁alone	-990
▁wants	-991
▁bring	-992
▁Tw	-993
ired	-994
▁far	-995
▁Christ	-996
▁Nothing	-997
ower	-998
aut	-999
ntil	-1000
ah	-1001
▁Here	-1002
▁gone	-1003
▁friends	-1004
▁problem	-1005
▁crazy	-1006
▁five	-1007
de	-1008
no	-1009
▁mom	-1010
▁met	-1011
▁once	-1012
ens	-1013
▁late	-1014
ousand	-1015
rent	-1016
▁baby	-1017
▁doll	-1018
▁cut	-1019
▁six	-1020
▁See	-1021
ither	-1022
ott	-1023
▁dec	-1024
ition	-1025
ize	-1026
actly	-1027
▁wonder	-1028
eak	-1029
▁die	-1030
▁today	-1031
▁Listen	-1032
ib	-1033
▁knows	-1034
▁since	-1035
asy	-1036
▁Jack	-1037
▁Jesus	-1038
ery	-1039
▁yeah	-1040
▁At	-1041
ug	-1042
orn	-1043
▁case	-1044
▁afraid	-1045
ork	-1046
rew	-1047
▁interest	-1048
you	-1049
▁gun	-1050
▁such	-1051
sh	-1052
▁hurt	-1053
▁comm	-1054
fect	-1055
▁second	-1056
▁fig	-1057
ash	-1058
▁hope	-1059
▁which	-1060
use	-1061
▁thinking	-1062
▁hold	-1063
ces	-1064
▁brother	-1065
▁supposed	-1066
▁Dr	-1067
ness	-1068
▁Hello	-1069
▁month	-1070
cept	-1071
▁ter	-1072
▁four	-1073
▁Mar	-1074
▁ten	-1075
▁break	-1076
vel	-1077
▁Miss	-1078
▁thousand	-1079
▁book	-1080
▁ri	-1081
▁anyone	-1082
▁beaut	-1083
▁Mrs	-1084
▁minutes	-1085
▁check	-1086
ying	-1087
az	-1088
▁story	-1089
ump	-1090
▁cop	-1091
▁uh	-1092
aul	-1093
▁hit	-1094
▁shot	-1095
ile	-1096
cy	-1097
▁Hi	-1098
mm	-1099
▁half	-1100
▁trou	-1101
▁Com	-1102
▁until	-1103
iful	-1104
ared	-1105
▁em	-1106
ings	-1107
▁pri	-1108
▁probably	-1109
▁inv	-1110
▁Har	-1111
▁Somet	-1112
▁face	-1113
▁soon	-1114
ank	-1115
▁prom	-1116
▁fight	-1117
▁makes	-1118
me	-1119
head	-1120
▁wanna	-1121
▁sound	-1122
▁bed	-1123
▁door	-1124
▁hot	-1125
▁poss	-1126
▁Wait	-1127
ang	-1128
ount	-1129
▁eat	-1130
▁move	-1131
▁town	-1132
▁family	-1133
▁te	-1134
▁Would	-1135
unch	-1136
▁true	-1137
▁New	-1138
med	-1139
▁Se	-1140
▁damn	-1141
▁kids	-1142
ual	-1143
▁gave	-1144
▁wh	-1145
▁question	-1146
more	-1147
▁compl	-1148
▁heart	-1149
▁working	-1150
ial	-1151
▁somebody	-1152
▁Take	-1153
▁young	-1154
ned	-1155
▁ap	-1156
▁jo	-1157
ertain	-1158
▁married	-1159
uss	-1160
▁lost	-1161
▁Sp	-1162
yes	-1163
▁luck	-1164
▁least	-1165
hes	-1166
▁gets	-1167
▁Un	-1168
▁different	-1169
irty	-1170
cl	-1171
ier	-1172
▁?	-1173
cial	-1174
ents	-1175
▁Bl	-1176
▁pass	-1177
▁resp	-1178
▁law	-1179
ollow	-1180
▁trouble	-1181
▁Ar	-1182
▁twenty	-1183
the	-1184
▁dream	-1185
aid	-1186
son	-1187
▁import	-1188
io	-1189
umb	-1190
▁Le	-1191
▁sign	-1192
▁having	-1193
so	-1194
▁Ab	-1195
▁aw	-1196
▁hate	-1197
▁asked	-1198
▁fuckin	-1199
▁ev	-1200
▁anyway	-1201
▁rel	-1202
▁both	-1203
▁answ	-1204
ames	-1205
▁chance	-1206
▁Cap	-1207
▁phone	-1208
▁expl	-1209
▁Sorry	-1210
▁reason	-1211
reet	-1212
▁spe	-1213
▁Fuck	-1214
▁each	-1215
ph	-1216
▁fact	-1217
▁ent	-1218
▁ob	-1219
▁Tom	-1220
▁ready	-1221
pr	-1222
unk	-1223
outh	-1224
▁happy	-1225
▁beautiful	-1226
▁times	-1227
▁hours	-1228
▁exactly	-1229
its	-1230
▁fif	-1231
▁wish	-1232
▁cho	-1233
▁With	-1234
▁police	-1235
▁fr	-1236
▁hum	-1237
▁mill	-1238
▁anymore	-1239
come	-1240
iet	-1241
▁Was	-1242
▁side	-1243
▁change	-1244
ged	-1245
▁light	-1246
ute	-1247
▁gi	-1248
▁blood	-1249
vie	-1250
▁aren	-1251
▁Frank	-1252
▁comes	-1253
▁sk	-1254
▁Ne	-1255
umber	-1256
ention	-1257
▁important	-1258
▁forget	-1259
▁looks	-1260
▁ins	-1261
▁Ma	-1262
▁beg	-1263
▁trust	-1264
▁Sc	-1265
▁close	-1266
OU	-1267
cc	-1268
ove	-1269
▁dollars	-1270
ced	-1271
▁inf	-1272
▁couple	-1273
▁taking	-1274
▁expect	-1275
▁making	-1276
ult	-1277
▁mine	-1278
ole	-1279
▁later	-1280
ates	-1281
ete	-1282
▁telling	-1283
▁shoot	-1284
ross	-1285
icture	-1286
▁Ge	-1287
ison	-1288
▁dro	-1289
▁Char	-1290
▁bro	-1291
ards	-1292
▁pull	-1293
▁truth	-1294
▁high	-1295
land	-1296
▁bra	-1297
▁serious	-1298
▁lear	-1299
cer	-1300
▁easy	-1301
app	-1302
att	-1303
ding	-1304
▁Really	-1305
▁goes	-1306
du	-1307
ane	-1308
now	-1309
▁send	-1310
▁tou	-1311
▁anybody	-1312
▁eyes	-1313
▁yours	-1314
▁buy	-1315
▁conf	-1316
most	-1317
▁hon	-1318
amp	-1319
led	-1320
▁follow	-1321
▁Su	-1322
▁Mom	-1323
▁Does	-1324
▁quite	-1325
als	-1326
ude	-1327
▁fell	-1328
▁mur	-1329
▁death	-1330
▁picture	-1331
▁body	-1332
▁hands	-1333
▁air	-1334
meric	-1335
▁mess	-1336
▁*	-1337
itch	-1338
▁disc	-1339
▁sick	-1340
▁water	-1341
▁Man	-1342
▁fire	-1343
▁godd	-1344
▁char	-1345
ton	-1346
ject	-1347
mon	-1348
▁pie	-1349
ction	-1350
▁means	-1351
▁tried	-1352
cuse	-1353
▁power	-1354
▁dep	-1355
▁ship	-1356
▁thank	-1357
▁Ah	-1358
▁Je	-1359
▁res	-1360
'.	-1361
inner	-1362
sy	-1363
hin	-1364
▁Captain	-1365
▁cor	-1366
ling	-1367
▁sent	-1368
▁against	-1369
vers	-1370
▁TH	-1371
▁free	-1372
▁inside	-1373
ung	-1374
▁sy	-1375
▁inst	-1376
band	-1377
▁sort	-1378
▁dan	-1379
eral	-1380
▁stra	-1381
▁Bet	-1382
sel	-1383
▁His	-1384
▁dog	-1385
▁bull	-1386
▁Gr	-1387
iles	-1388
▁Bill	-1389
▁game	-1390
▁doctor	-1391
▁country	-1392
kes	-1393
▁full	-1394
▁speak	-1395
▁Americ	-1396
orge	-1397
usband	-1398
▁Af	-1399
cent	-1400
pid	-1401
olog	-1402
hind	-1403
▁ret	-1404
▁along	-1405
▁though	-1406
▁Jim	-1407
▁Two	-1408
lic	-1409
ient	-1410
▁Pro	-1411
ley	-1412
unt	-1413
▁sex	-1414
arly	-1415
▁Give	-1416
▁either	-1417
ler	-1418
▁sim	-1419
▁waiting	-1420
ween	-1421
▁inter	-1422
idd	-1423
▁funny	-1424
▁million	-1425
arent	-1426
▁wind	-1427
▁pres	-1428
▁everybody	-1429
ides	-1430
artment	-1431
ets	-1432
▁Am	-1433
▁husband	-1434
▁alive	-1435
ER	-1436
▁pap	-1437
▁forg	-1438
00	-1439
▁Got	-1440
▁party	-1441
ator	-1442
▁eight	-1443
▁figure	-1444
▁actually	-1445
▁office	-1446
cle	-1447
▁str	-1448
▁number	-1449
▁2	-1450
▁fav	-1451
▁answer	-1452
▁certain	-1453
IN	-1454
not	-1455
▁behind	-1456
▁wear	-1457
any	-1458
ched	-1459
ines	-1460
ital	-1461
teen	-1462
ured	-1463
▁died	-1464
▁suppose	-1465
ised	-1466
▁dad	-1467
ield	-1468
▁leg	-1469
▁stupid	-1470
oke	-1471
aken	-1472
▁coll	-1473
▁line	-1474
▁months	-1475
shit	-1476
▁fast	-1477
▁started	-1478
by	-1479
▁ele	-1480
▁women	-1481
▁Bob	-1482
▁sense	-1483
▁himself	-1484
▁shut	-1485
▁ma	-1486
erv	-1487
▁sub	-1488
ster	-1489
▁honey	-1490
▁det	-1491
▁record	-1492
▁Never	-1493
▁George	-1494
▁May	-1495
▁goddamn	-1496
▁between	-1497
▁Bar	-1498
▁sweet	-1499
▁bar	-1500
▁tea	-1501
▁ahead	-1502
▁Ben	-1503
▁Sir	-1504
ote	-1505
▁fall	-1506
▁pain	-1507
▁secret	-1508
ert	-1509
▁Huh	-1510
▁Could	-1511
▁seem	-1512
▁safe	-1513
▁Say	-1514
▁almost	-1515
▁moment	-1516
▁running	-1517
▁YOU	-1518
rol	-1519
▁dra	-1520
aughter	-1521
cks	-1522
▁Per	-1523
▁Whi	-1524
rought	-1525
▁front	-1526
haps	-1527
▁able	-1528
▁Nobody	-1529
▁dinner	-1530
▁Her	-1531
▁def	-1532
range	-1533
▁hair	-1534
▁living	-1535
te	-1536
ited	-1537
▁reg	-1538
▁cons	-1539
▁lead	-1540
ative	-1541
ience	-1542
leas	-1543
▁gra	-1544
▁terri	-1545
▁nobody	-1546
ats	-1547
ters	-1548
▁drive	-1549
ined	-1550
▁sing	-1551
▁El	-1552
▁Gu	-1553
▁hang	-1554
▁exper	-1555
▁scared	-1556
▁everyone	-1557
hip	-1558
▁its	-1559
▁rid	-1560
▁Something	-1561
▁worth	-1562
▁news	-1563
▁clean	-1564
to	-1565
ished	-1566
▁adv	-1567
▁shouldn	-1568
osp	-1569
▁test	-1570
itting	-1571
ony	-1572
ten	-1573
▁boys	-1574
▁stud	-1575
▁black	-1576
▁touch	-1577
▁mem	-1578
▁feeling	-1579
mit	-1580
▁Sam	-1581
▁brought	-1582
ram	-1583
▁Only	-1584
rence	-1585
▁happens	-1586
ush	-1587
▁hor	-1588
▁Very	-1589
▁children	-1590
▁street	-1591
▁favor	-1592
▁build	-1593
▁straight	-1594
ene	-1595
ney	-1596
▁pat	-1597
▁After	-1598
co	-1599
▁dou	-1600
▁sister	-1601
▁Ad	-1602
▁less	-1603
▁mist	-1604
ts	-1605
ric	-1606
▁lose	-1607
▁perfect	-1608
▁vis	-1609
▁also	-1610
▁outside	-1611
▁Pres	-1612
>.	-1613
▁ext	-1614
▁glad	-1615
eal	-1616
▁mus	-1617
▁York	-1618
▁write	-1619
cess	-1620
▁win	-1621
▁fool	-1622
.'	-1623
ics	-1624
ked	-1625
▁gen	-1626
▁whatever	-1627
▁Stop	-1628
bb	-1629
omb	-1630
vin	-1631
ility	-1632
▁Mary	-1633
▁Fine	-1634
▁lives	-1635
room	-1636
▁ball	-1637
▁human	-1638
▁asking	-1639
▁dear	-1640
uff	-1641
----	-1642
▁Che	-1643
▁dist	-1644
▁weeks	-1645
▁class	-1646
▁girls	-1647
▁inc	-1648
▁weren	-1649
king	-1650
▁thanks	-1651
ale	-1652
oot	-1653
▁lie	-1654
sol	-1655
atur	-1656
uddy	-1657
mp	-1658
▁Eng	-1659
▁seems	-1660
▁Tr	-1661
▁mad	-1662
▁About	-1663
▁daughter	-1664
▁Pl	-1665
▁prot	-1666
ically	-1667
▁alright	-1668
cked	-1669
▁Ed	-1670
▁taken	-1671
▁Which	-1672
▁grand	-1673
▁Wh	-1674
▁cap	-1675
▁lady	-1676
oor	-1677
▁Rem	-1678
▁Shut	-1679
ounds	-1680
▁fifty	-1681
ward	-1682
▁Con	-1683
▁small	-1684
▁ref	-1685
▁past	-1686
▁explain	-1687
oc	-1688
▁bel	-1689
▁rad	-1690
▁cold	-1691
▁sell	-1692
▁movie	-1693
▁throw	-1694
▁somewhere	-1695
ze	-1696
ald	-1697
▁del	-1698
▁These	-1699
▁needs	-1700
▁surpr	-1701
▁danger	-1702
▁possible	-1703
▁piece	-1704
nie	-1705
airs	-1706
▁dest	-1707
▁lau	-1708
▁tap	-1709
▁report	-1710
▁Great	-1711
▁mouth	-1712
ama	-1713
ault	-1714
ches	-1715
sych	-1716
▁Dan	-1717
▁Harry	-1718
▁complete	-1719
iam	-1720
men	-1721
eter	-1722
▁art	-1723
ief	-1724
▁key	-1725
▁dress	-1726
fort	-1727
iting	-1728
vest	-1729
▁till	-1730
▁parent	-1731
▁President	-1732
pping	-1733
▁fore	-1734
▁tired	-1735
stem	-1736
▁goin	-1737
▁Shit	-1738
▁Ag	-1739
reen	-1740
▁catch	-1741
▁fil	-1742
▁beat	-1743
go	-1744
ider	-1745
▁land	-1746
?"	-1747
▁es	-1748
icul	-1749
▁order	-1750
▁words	-1751
ospital	-1752
?...	-1753
▁add	-1754
▁buck	-1755
▁Sw	-1756
arth	-1757
aster	-1758
ature	-1759
▁food	-1760
bye	-1761
▁inform	-1762
▁looked	-1763
selves	-1764
▁bitch	-1765
▁thinks	-1766
uts	-1767
ones	-1768
▁Mart	-1769
▁cool	-1770
▁known	-1771
▁ought	-1772
ior	-1773
oul	-1774
▁blow	-1775
▁control	-1776
ffee	-1777
▁learn	-1778
▁leaving	-1779
rying	-1780
▁clear	-1781
▁ran	-1782
solute	-1783
▁Doctor	-1784
▁Even	-1785
▁imag	-1786
elt	-1787
▁Car	-1788
▁offic	-1789
▁special	-1790
▁Lou	-1791
▁med	-1792
▁dark	-1793
▁Everything	-1794
▁col	-1795
▁white	-1796
oose	-1797
▁pleas	-1798
▁accident	-1799
▁Our	-1800
▁fix	-1801
▁Mic	-1802
▁save	-1803
▁worked	-1804
▁promise	-1805
▁questions	-1806
ept	-1807
▁Sm	-1808
hose	-1809
ized	-1810
▁First	-1811
▁thirty	-1812
▁Ro	-1813
▁protect	-1814
eg	-1815
lo	-1816
▁Dav	-1817
▁Comm	-1818
▁works	-1819
ants	-1820
▁Isn	-1821
entle	-1822
▁Excuse	-1823
fic	-1824
▁ru	-1825
▁mag	-1826
▁rather	-1827
▁parents	-1828
▁sn	-1829
▁Wal	-1830
▁From	-1831
▁calling	-1832
'?	-1833
▁Mc	-1834
▁begin	-1835
▁company	-1836
▁playing	-1837
▁wonderful	-1838
ON	-1839
▁squ	-1840
▁psych	-1841
▁pub	-1842
▁ride	-1843
▁Nice	-1844
ession	-1845
▁Alright	-1846
ots	-1847
▁Nick	-1848
esides	-1849
▁kidding	-1850
▁By	-1851
ency	-1852
▁Didn	-1853
AT	-1854
aven	-1855
▁exc	-1856
▁dire	-1857
idence	-1858
▁disapp	-1859
▁fly	-1860
ately	-1861
▁system	-1862
bor	-1863
▁Paul	-1864
▁train	-1865
iver	-1866
iddle	-1867
▁Keep	-1868
▁prof	-1869
▁Daddy	-1870
▁stick	-1871
▁attack	-1872
▁Pr	-1873
▁sometimes	-1874
RE	-1875
how	-1876
cher	-1877
▁lucky	-1878
irt	-1879
jor	-1880
aste	-1881
▁Max	-1882
ision	-1883
▁wall	-1884
▁interested	-1885
▁Joe	-1886
▁kiss	-1887
▁star	-1888
solutely	-1889
reed	-1890
▁Gra	-1891
▁Sha	-1892
▁Those	-1893
▁En	-1894
▁hospital	-1895
▁sal	-1896
arling	-1897
but	-1898
▁par	-1899
▁pos	-1900
▁Call	-1901
▁takes	-1902
▁personal	-1903
AN	-1904
The	-1905
rey	-1906
▁Cha	-1907
▁priv	-1908
▁People	-1909
ists	-1910
▁Gen	-1911
▁bag	-1912
▁quick	-1913
▁shall	-1914
▁bother	-1915
erry	-1916
▁clot	-1917
▁oper	-1918
▁poor	-1919
▁meant	-1920
▁trans	-1921
zz	-1922
joy	-1923
what	-1924
▁city	-1925
▁felt	-1926
night	-1927
▁doin	-1928
▁grow	-1929
▁spend	-1930
▁concer	-1931
▁outta	-1932
▁Three	-1933
cha	-1934
ific	-1935
▁loved	-1936
▁coffee	-1937
bar	-1938
gan	-1939
ich	-1940
ows	-1941
▁Big	-1942
▁Mother	-1943
▁others	-1944
bt	-1945
urs	-1946
▁bas	-1947
▁music	-1948
',	-1949
ken	-1950
spect	-1951
▁press	-1952
▁top	-1953
▁smart	-1954
▁meeting	-1955
You	-1956
ina	-1957
▁treat	-1958
▁worse	-1959
fer	-1960
▁OK	-1961
▁Jeff	-1962
ming	-1963
▁bank	-1964
▁handle	-1965
▁respect	-1966
we	-1967
com	-1968
ball	-1969
hole	-1970
ities	-1971
▁cause	-1972
ead	-1973
▁Cal	-1974
▁Ray	-1975
▁feet	-1976
▁turned	-1977
five	-1978
lish	-1979
▁Boy	-1980
terday	-1981
▁invol	-1982
▁giving	-1983
LL	-1984
▁Ind	-1985
▁date	-1986
▁David	-1987
▁Whatever	-1988
▁NO	-1989
▁paper	-1990
ully	-1991
vern	-1992
▁eye	-1993
▁Col	-1994
inger	-1995
▁Think	-1996
▁become	-1997
▁Forget	-1998
▁seeing	-1999
ik	-2000
▁ow	-2001
▁ind	-2002
▁fair	-2003
▁hotel	-2004
br	-2005
ided	-2006
▁THE	-2007
lin	-2008
rap	-2009
ills	-2010
▁tot	-2011
dered	-2012
▁Charlie	-2013
oof	-2014
▁cost	-2015
▁road	-2016
bo	-2017
▁Mister	-2018
▁Par	-2019
▁Remember	-2020
ma	-2021
illy	-2022
▁breat	-2023
▁fault	-2024
▁bullshit	-2025
▁drug	-2026
uri	-2027
ered	-2028
▁Rose	-2029
▁store	-2030
▁cannot	-2031
ues	-2032
▁sto	-2033
▁Damn	-2034
▁laugh	-2035
▁fucked	-2036
▁plane	-2037
▁swear	-2038
▁caught	-2039
▁talked	-2040
eed	-2041
hael	-2042
sing	-2043
ering	-2044
▁deep	-2045
vent	-2046
▁apartment	-2047
▁pen	-2048
▁kick	-2049
▁short	-2050
▁smell	-2051
irth	-2052
oint	-2053
vious	-2054
ories	-2055
▁mach	-2056
▁tele	-2057
uation	-2058
set	-2059
▁ty	-2060
▁strong	-2061
roy	-2062
amed	-2063
▁drop	-2064
▁ones	-2065
▁creat	-2066
▁choice	-2067
▁simple	-2068
▁clothes	-2069
cri	-2070
ury	-2071
▁Put	-2072
▁cops	-2073
▁lawy	-2074
▁sold	-2075
▁Michael	-2076
▁mention	-2077
▁worried	-2078
ray	-2079
▁vo	-2080
elve	-2081
ring	-2082
▁gentle	-2083
".	-2084
rie	-2085
▁Lu	-2086
erve	-2087
▁bast	-2088
▁mistake	-2089
▁Lea	-2090
uture	-2091
▁return	-2092
ode	-2093
fuck	-2094
▁kept	-2095
▁murder	-2096
!!!	-2097
▁paid	-2098
▁Bu	-2099
▁seven	-2100
▁Walter	-2101
▁difference	-2102
▁Act	-2103
ism	-2104
▁near	-2105
▁changed	-2106
inal	-2107
▁War	-2108
▁invest	-2109
▁Anything	-2110
▁happening	-2111
une	-2112
▁Ph	-2113
ages	-2114
▁prison	-2115
▁information	-2116
ift	-2117
that	-2118
itive	-2119
▁Make	-2120
▁prog	-2121
ges	-2122
▁Fl	-2123
▁hung	-2124
▁serv	-2125
▁given	-2126
ational	-2127
ders	-2128
▁red	-2129
▁clos	-2130
nes	-2131
tle	-2132
▁aff	-2133
▁pract	-2134
▁honest	-2135
▁middle	-2136
▁American	-2137
▁Sometimes	-2138
ilt	-2139
▁TV	-2140
▁mis	-2141
▁cond	-2142
▁pack	-2143
▁Jimmy	-2144
▁Sid	-2145
▁Dick	-2146
▁sake	-2147
reci	-2148
▁tick	-2149
ission	-2150
▁longer	-2151
ls	-2152
lex	-2153
read	-2154
istory	-2155
▁bath	-2156
▁step	-2157
▁bucks	-2158
▁enjoy	-2159
ipp	-2160
▁King	-2161
▁boat	-2162
▁suit	-2163
▁future	-2164
ky	-2165
▁Te	-2166
ular	-2167
▁ris	-2168
▁moving	-2169
▁strange	-2170
▁terrible	-2171
▁drunk	-2172
▁entire	-2173
bert	-2174
▁Everybody	-2175
used	-2176
▁pur	-2177
▁sun	-2178
▁hasn	-2179
ective	-2180
▁marry	-2181
▁yesterday	-2182
??	-2183
ety	-2184
ement	-2185
uring	-2186
▁brain	-2187
▁lunch	-2188
for	-2189
idge	-2190
▁Hold	-2191
▁slow	-2192
▁sat	-2193
▁Four	-2194
,"	-2195
▁div	-2196
▁busy	-2197
▁liked	-2198
rop	-2199
▁oh	-2200
▁anim	-2201
▁Peter	-2202
▁finish	-2203
know	-2204
▁cab	-2205
▁cal	-2206
▁cent	-2207
▁foot	-2208
▁stri	-2209
▁knock	-2210
▁weird	-2211
▁respons	-2212
of	-2213
els	-2214
iot	-2215
key	-2216
oun	-2217
▁Out	-2218
▁truck	-2219
▁sounds	-2220
cing	-2221
▁eng	-2222
▁Carl	-2223
▁bott	-2224
▁James	-2225
▁broke	-2226
▁anywhere	-2227
"?	-2228
ING	-2229
iol	-2230
▁ill	-2231
▁wit	-2232
▁trip	-2233
stairs	-2234
▁Someone	-2235
CK	-2236
huh	-2237
▁birth	-2238
▁lying	-2239
▁sitting	-2240
▁watching	-2241
▁Edd	-2242
lcome	-2243
▁except	-2244
▁appreci	-2245
▁careful	-2246
▁figured	-2247
▁problems	-2248
▁dangerous	-2249
▁jail	-2250
▁jump	-2251
▁floor	-2252
▁box	-2253
▁pal	-2254
urity	-2255
▁public	-2256
aces	-2257
ored	-2258
▁Too	-2259
ution	-2260
▁born	-2261
▁Perhaps	-2262
▁evening	-2263
yn	-2264
▁piss	-2265
▁quiet	-2266
▁radio	-2267
▁Johnny	-2268
▁Besides	-2269
▁Eve	-2270
itche	-2271
▁burn	-2272
▁bust	-2273
▁ring	-2274
▁chick	-2275
▁involved	-2276
eace	-2277
▁bur	-2278
ander	-2279
clock	-2280
▁fear	-2281
▁calls	-2282
▁account	-2283
ien	-2284
tin	-2285
ume	-2286
▁dev	-2287
▁boss	-2288
▁early	-2289
▁glass	-2290
▁upset	-2291
▁needed	-2292
▁window	-2293
ino	-2294
oon	-2295
▁..	-2296
▁English	-2297
▁situation	-2298
ging	-2299
▁cover	-2300
ror	-2301
▁Ho	-2302
▁ed	-2303
▁quit	-2304
▁completely	-2305
▁proper	-2306
mas	-2307
nect	-2308
▁Sal	-2309
▁lay	-2310
ervous	-2311
eat	-2312
▁mot	-2313
▁Fred	-2314
▁state	-2315
▁General	-2316
▁killing	-2317
▁Nor	-2318
▁cat	-2319
ments	-2320
▁Father	-2321
▁realize	-2322
aine	-2323
▁Bea	-2324
▁offer	-2325
▁Should	-2326
▁present	-2327
ians	-2328
udge	-2329
▁ang	-2330
▁rich	-2331
ett	-2332
ache	-2333
▁esc	-2334
▁carry	-2335
▁kinda	-2336
▁stopped	-2337
▁building	-2338
▁z	-2339
ili	-2340
yle	-2341
fully	-2342
▁Mike	-2343
▁Ell	-2344
▁occ	-2345
▁Jake	-2346
▁nine	-2347
▁loc	-2348
▁doubt	-2349
▁letter	-2350
▁discuss	-2351
▁message	-2352
noon	-2353
▁belong	-2354
▁destroy	-2355
▁history	-2356
ec	-2357
ron	-2358
orth	-2359
▁cig	-2360
rench	-2361
▁More	-2362
▁Eddie	-2363
▁books	-2364
▁tough	-2365
dden	-2366
rill	-2367
▁Mor	-2368
▁Stay	-2369
▁team	-2370
▁White	-2371
▁sudden	-2372
▁certainly	-2373
iter	-2374
▁list	-2375
gu	-2376
ope	-2377
▁sol	-2378
▁teach	-2379
▁nothin	-2380
▁private	-2381
elie	-2382
▁court	-2383
▁super	-2384
▁arrest	-2385
▁possib	-2386
▁Co	-2387
▁Mad	-2388
▁Six	-2389
▁Try	-2390
▁dig	-2391
▁opp	-2392
▁Alex	-2393
▁cash	-2394
▁self	-2395
▁lived	-2396
port	-2397
urch	-2398
▁Ser	-2399
▁dance	-2400
▁miles	-2401
▁table	-2402
▁picked	-2403
▁asshole	-2404
▁imagine	-2405
ium	-2406
▁Gl	-2407
▁cur	-2408
▁afternoon	-2409
▁interesting	-2410
▁Ted	-2411
▁ble	-2412
▁!	-2413
▁Bo	-2414
ffic	-2415
▁Pat	-2416
▁Looks	-2417
▁bought	-2418
▁finally	-2419
▁cir	-2420
▁neigh	-2421
▁screw	-2422
▁decided	-2423
▁consider	-2424
EN	-2425
▁arm	-2426
▁Russ	-2427
▁Anyway	-2428
erg	-2429
▁Sec	-2430
▁Son	-2431
▁mark	-2432
▁likes	-2433
▁across	-2434
▁forgot	-2435
▁gotten	-2436
▁unless	-2437
>,	-2438
aret	-2439
atic	-2440
uter	-2441
▁owe	-2442
iment	-2443
▁draw	-2444
▁killer	-2445
▁nervous	-2446
▁Actually	-2447
▁Christmas	-2448
ege	-2449
▁Mac	-2450
▁adm	-2451
▁Lord	-2452
▁none	-2453
▁named	-2454
▁wrote	-2455
ask	-2456
▁Sch	-2457
▁Ste	-2458
▁tre	-2459
▁voice	-2460
▁station	-2461
▁finished	-2462
OR	-2463
▁god	-2464
▁cross	-2465
▁lawyer	-2466
▁Sen	-2467
▁gar	-2468
▁soul	-2469
cially	-2470
▁ear	-2471
▁bird	-2472
▁bomb	-2473
▁dumb	-2474
▁prep	-2475
▁wake	-2476
▁gold	-2477
▁allow	-2478
▁bastard	-2479
▁eh	-2480
ggest	-2481
iding	-2482
▁card	-2483
▁reach	-2484
▁ground	-2485
AR	-2486
iff	-2487
rect	-2488
▁Sim	-2489
▁visit	-2490
ination	-2491
gue	-2492
▁join	-2493
▁main	-2494
▁tape	-2495
▁space	-2496
▁steal	-2497
▁impress	-2498
tw	-2499
▁Im	-2500
ened	-2501
▁pop	-2502
▁requ	-2503
lfriend	-2504
▁threat	-2505
▁somethin	-2506
▁5	-2507
alt	-2508
boy	-2509
enn	-2510
enny	-2511
tact	-2512
▁weap	-2513
▁suggest	-2514
▁appreciate	-2515
▁ve	-2516
ices	-2517
▁form	-2518
friend	-2519
▁prove	-2520
▁staying	-2521
▁pleasure	-2522
!?	-2523
vernment	-2524
oop	-2525
ries	-2526
view	-2527
▁Mer	-2528
▁fat	-2529
▁twelve	-2530
avy	-2531
▁tur	-2532
▁Last	-2533
▁Want	-2534
▁bunch	-2535
▁apolog	-2536
▁William	-2537
▁driving	-2538
▁wearing	-2539
▁pictures	-2540
mb	-2541
rid	-2542
▁cas	-2543
▁fail	-2544
▁hadn	-2545
▁French	-2546
▁charge	-2547
▁standing	-2548
cker	-2549
vies	-2550
work	-2551
▁fol	-2552
inite	-2553
▁dying	-2554
▁machine	-2555
▁er	-2556
▁Cor	-2557
▁Lie	-2558
▁Ric	-2559
▁val	-2560
▁hero	-2561
▁missing	-2562
▁accept	-2563
▁perhaps	-2564
▁witness	-2565
hys	-2566
▁mil	-2567
▁Five	-2568
▁cell	-2569
▁fifteen	-2570
hen	-2571
uty	-2572
cell	-2573
ires	-2574
▁lad	-2575
ormal	-2576
▁fill	-2577
▁park	-2578
▁moved	-2579
ham	-2580
rick	-2581
▁roll	-2582
▁shar	-2583
▁surv	-2584
▁Somebody	-2585
ears	-2586
▁Del	-2587
▁Sus	-2588
▁smo	-2589
riage	-2590
▁forty	-2591
ogn	-2592
What	-2593
bout	-2594
hood	-2595
▁mod	-2596
▁Holl	-2597
▁nose	-2598
▁phot	-2599
▁hungry	-2600
▁America	-2601
▁obvious	-2602
▁program	-2603
af	-2604
▁ce	-2605
▁Wor	-2606
▁age	-2607
▁dam	-2608
▁field	-2609
▁contact	-2610
▁girlfriend	-2611
ern	-2612
xic	-2613
riff	-2614
ules	-2615
uten	-2616
well	-2617
▁vict	-2618
▁excuse	-2619
▁missed	-2620
▁movies	-2621
▁instead	-2622
▁putting	-2623
▁ice	-2624
▁wed	-2625
▁joke	-2626
▁Louis	-2627
▁service	-2628
▁Aw	-2629
▁Hon	-2630
▁Rob	-2631
▁Black	-2632
▁produ	-2633
▁commun	-2634
▁seconds	-2635
und	-2636
▁Love	-2637
▁Must	-2638
▁Buddy	-2639
▁saved	-2640
000	-2641
ano	-2642
oud	-2643
time	-2644
▁Godd	-2645
▁peace	-2646
▁totally	-2647
▁listening	-2648
ruct	-2649
▁Red	-2650
▁lim	-2651
▁mir	-2652
▁camp	-2653
▁board	-2654
▁honor	-2655
▁direct	-2656
▁relations	-2657
got	-2658
..."	-2659
▁Wow	-2660
▁equ	-2661
attle	-2662
▁song	-2663
▁Chief	-2664
▁horse	-2665
▁sad	-2666
▁tem	-2667
▁tor	-2668
owers	-2669
▁Once	-2670
▁ways	-2671
▁Leave	-2672
▁stuck	-2673
IT	-2674
het	-2675
mmer	-2676
▁stat	-2677
▁Still	-2678
ossible	-2679
▁dreams	-2680
▁beginning	-2681
hh	-2682
ends	-2683
place	-2684
▁Aren	-2685
▁army	-2686
▁viol	-2687
utenant	-2688
▁attention	-2689
ius	-2690
▁Ha	-2691
aith	-2692
tern	-2693
▁Jew	-2694
uthor	-2695
▁Most	-2696
▁hide	-2697
▁rock	-2698
▁third	-2699
▁Everyone	-2700
▁spl	-2701
▁circ	-2702
▁hurry	-2703
--------	-2704
▁connect	-2705
▁darling	-2706
aint	-2707
amer	-2708
hard	-2709
▁West	-2710
▁enem	-2711
▁evil	-2712
▁neck	-2713
▁daddy	-2714
▁gives	-2715
▁GO	-2716
▁cry	-2717
▁Billy	-2718
▁single	-2719
▁travel	-2720
ris	-2721
▁eas	-2722
▁emp	-2723
▁Watch	-2724
>?	-2725
▁Cra	-2726
▁Star	-2727
▁bill	-2728
▁fish	-2729
▁earth	-2730
▁share	-2731
▁Exactly	-2732
ica	-2733
▁hy	-2734
▁Help	-2735
▁pray	-2736
▁prop	-2737
▁blame	-2738
do	-2739
inc	-2740
▁WH	-2741
▁av	-2742
ified	-2743
▁Back	-2744
▁awful	-2745
▁recogn	-2746
▁address	-2747
▁college	-2748
▁comfort	-2749
▁percent	-2750
▁surprise	-2751
pin	-2752
▁ste	-2753
▁film	-2754
▁hardly	-2755
ify	-2756
▁IN	-2757
ille	-2758
▁crime	-2759
▁Before	-2760
▁papers	-2761
▁partner	-2762
▁ourselves	-2763
rat	-2764
▁Were	-2765
▁escap	-2766
▁idiot	-2767
▁reading	-2768
aly	-2769
▁Jul	-2770
▁appro	-2771
▁walking	-2772
▁experience	-2773
vy	-2774
ana	-2775
roup	-2776
ures	-2777
otion	-2778
▁Bull	-2779
▁blue	-2780
▁hook	-2781
▁loves	-2782
let	-2783
>...	-2784
▁Ann	-2785
▁beer	-2786
▁club	-2787
▁load	-2788
▁sens	-2789
▁Honey	-2790
▁talkin	-2791
▁investig	-2792
▁Cle	-2793
▁vir	-2794
cious	-2795
icide	-2796
▁Over	-2797
▁Better	-2798
▁evidence	-2799
ET	-2800
ives	-2801
roud	-2802
▁Tra	-2803
heart	-2804
▁Paris	-2805
▁orders	-2806
▁security	-2807
▁Em	-2808
ager	-2809
iced	-2810
▁Dep	-2811
▁Fed	-2812
ardon	-2813
▁cook	-2814
▁fort	-2815
▁guns	-2816
▁king	-2817
▁birthday	-2818
▁position	-2819
▁wondering	-2820
rer	-2821
ser	-2822
ette	-2823
▁Ger	-2824
▁fan	-2825
▁lar	-2826
▁City	-2827
▁exam	-2828
▁extra	-2829
▁Sounds	-2830
▁planet	-2831
▁fighting	-2832
▁promised	-2833
bed	-2834
▁cow	-2835
▁Rick	-2836
▁nuts	-2837
▁admit	-2838
▁folks	-2839
▁natur	-2840
▁Goodbye	-2841
▁wedding	-2842
▁starting	-2843
ov	-2844
ya	-2845
aged	-2846
ners	-2847
onel	-2848
▁conv	-2849
▁crap	-2850
▁Grand	-2851
▁using	-2852
▁Twenty	-2853
▁broken	-2854
▁forever	-2855
▁suspect	-2856
▁usually	-2857
▁Probably	-2858
▁computer	-2859
...!	-2860
▁San	-2861
▁phys	-2862
▁type	-2863
▁block	-2864
▁divor	-2865
initely	-2866
▁asleep	-2867
▁memory	-2868
▁cigaret	-2869
▁marriage	-2870
IS	-2871
mmm	-2872
ral	-2873
earch	-2874
▁cred	-2875
▁elect	-2876
▁notice	-2877
▁mission	-2878
▁boyfriend	-2879
iny	-2880
wise	-2881
▁sil	-2882
azing	-2883
ficult	-2884
▁Doesn	-2885
▁Jerry	-2886
▁buddy	-2887
▁silly	-2888
bit	-2889
vis	-2890
imme	-2891
▁low	-2892
▁fired	-2893
▁tells	-2894
▁normal	-2895
▁absolutely	-2896
▁wat	-2897
ended	-2898
oring	-2899
▁Kill	-2900
▁Since	-2901
▁spent	-2902
BI	-2903
zen	-2904
pens	-2905
▁Bab	-2906
▁jack	-2907
▁spec	-2908
▁wild	-2909
▁Major	-2910
▁agree	-2911
▁relax	-2912
ES	-2913
iant	-2914
▁Min	-2915
▁aut	-2916
▁bre	-2917
▁gas	-2918
▁lab	-2919
▁base	-2920
▁post	-2921
▁plans	-2922
iculous	-2923
▁neighbor	-2924
can	-2925
fast	-2926
▁Gee	-2927
▁ann	-2928
alent	-2929
▁note	-2930
ending	-2931
▁guest	-2932
▁names	-2933
▁Charles	-2934
▁whether	-2935
uc	-2936
gged	-2937
ivil	-2938
▁Sit	-2939
▁Ever	-2940
▁host	-2941
amb	-2942
eth	-2943
▁Fin	-2944
▁Lau	-2945
▁Mag	-2946
▁fit	-2947
▁ide	-2948
▁quar	-2949
▁acting	-2950
▁collect	-2951
>!	-2952
ently	-2953
▁Cong	-2954
▁beha	-2955
▁lock	-2956
▁rent	-2957
elieve	-2958
▁angry	-2959
▁drugs	-2960
▁fellow	-2961
▁walked	-2962
▁writing	-2963
gin	-2964
iew	-2965
▁ir	-2966
andy	-2967
over	-2968
▁Ain	-2969
▁Has	-2970
ption	-2971
▁feed	-2972
▁Earth	-2973
▁Uncle	-2974
▁Lieutenant	-2975
ese	-2976
irm	-2977
lyn	-2978
nel	-2979
▁Mu	-2980
▁Time	-2981
▁Tommy	-2982
▁twice	-2983
▁bathroom	-2984
▁Ten	-2985
▁fur	-2986
▁vac	-2987
▁Little	-2988
▁difficult	-2989
acy	-2990
erk	-2991
form	-2992
▁FBI	-2993
▁Hal	-2994
ining	-2995
light	-2996
▁spot	-2997
▁Mexic	-2998
▁polit	-2999
▁plenty	-3000
▁holding	-3001
▁records	-3002
lly	-3003
aren	-3004
hile	-3005
just	-3006
▁Hen	-3007
▁dem	-3008
Cause	-3009
▁Mars	-3010
▁crew	-3011
▁cust	-3012
▁feels	-3013
▁keeps	-3014
▁smoke	-3015
▁contin	-3016
▁dollar	-3017
▁remind	-3018
▁learned	-3019
▁officer	-3020
ED	-3021
ata	-3022
ste	-3023
▁Mo	-3024
▁Andy	-3025
▁arri	-3026
▁inno	-3027
▁Bobby	-3028
▁closed	-3029
▁herself	-3030
▁ridiculous	-3031
ped	-3032
uit	-3033
▁Up	-3034
ploy	-3035
rass	-3036
rodu	-3037
urse	-3038
▁Doc	-3039
▁Under	-3040
▁proud	-3041
▁tight	-3042
▁fright	-3043
▁correct	-3044
▁welcome	-3045
OM	-3046
chn	-3047
cket	-3048
▁Pol	-3049
astic	-3050
itude	-3051
▁weak	-3052
▁level	-3053
UT	-3054
ero	-3055
!...	-3056
pper	-3057
▁Adm	-3058
▁Det	-3059
▁egg	-3060
▁Dude	-3061
▁Thom	-3062
▁blind	-3063
▁Sl	-3064
▁Jean	-3065
▁dick	-3066
▁rules	-3067
▁island	-3068
▁pulled	-3069
▁summer	-3070
▁surprised	-3071
sc	-3072
con	-3073
ppy	-3074
▁ant	-3075
itten	-3076
▁Betty	-3077
▁built	-3078
▁loose	-3079
▁trick	-3080
▁waste	-3081
▁finger	-3082
▁Er	-3083
▁Dor	-3084
▁Fif	-3085
otten	-3086
▁Hard	-3087
▁crim	-3088
▁spir	-3089
▁organ	-3090
▁advice	-3091
▁necess	-3092
▁feelings	-3093
▁particul	-3094
▁relationship	-3095
bs	-3096
ils	-3097
que	-3098
▁IT	-3099
▁ca	-3100
eeth	-3101
esty	-3102
▁Old	-3103
▁Rel	-3104
ipped	-3105
▁Turn	-3106
▁dump	-3107
▁gift	-3108
ountain	-3109
aff	-3110
off	-3111
unny	-3112
▁bow	-3113
▁Next	-3114
▁hole	-3115
▁often	-3116
▁locked	-3117
gel	-3118
▁Lo	-3119
host	-3120
▁sea	-3121
▁Frid	-3122
▁Leon	-3123
▁yell	-3124
ishing	-3125
▁embar	-3126
▁forgive	-3127
▁stories	-3128
▁favorite	-3129
▁Absolutely	-3130
za	-3131
lor	-3132
por	-3133
▁la	-3134
arry	-3135
▁Lee	-3136
▁Ter	-3137
▁Van	-3138
▁iss	-3139
▁area	-3140
▁curi	-3141
▁apart	-3142
hington	-3143
▁places	-3144
▁government	-3145
▁impossible	-3146
ada	-3147
ivers	-3148
▁Phil	-3149
▁Talk	-3150
▁band	-3151
▁seemed	-3152
▁Sheriff	-3153
▁contract	-3154
▁condition	-3155
lt	-3156
▁Sk	-3157
essor	-3158
▁file	-3159
▁rece	-3160
▁risk	-3161
▁track	-3162
▁Martin	-3163
▁lovely	-3164
▁played	-3165
▁scream	-3166
▁Goddamn	-3167
▁Richard	-3168
▁Washington	-3169
rank	-3170
▁est	-3171
▁tax	-3172
house	-3173
▁coun	-3174
▁Eight	-3175
▁force	-3176
▁stole	-3177
▁Always	-3178
▁during	-3179
▁intell	-3180
▁victim	-3181
aim	-3182
uly	-3183
▁pu	-3184
▁dun	-3185
rible	-3186
▁Mama	-3187
▁skin	-3188
▁Scott	-3189
▁major	-3190
▁price	-3191
▁attract	-3192
▁sleeping	-3193
ids	-3194
raph	-3195
wood	-3196
▁pot	-3197
▁spo	-3198
ffect	-3199
▁lots	-3200
▁Guess	-3201
▁camer	-3202
▁scare	-3203
▁Um	-3204
ford	-3205
▁Jan	-3206
▁Shh	-3207
▁hey	-3208
▁pan	-3209
arden	-3210
▁Hall	-3211
▁Mill	-3212
▁Pret	-3213
▁hall	-3214
▁view	-3215
▁Thing	-3216
▁dirty	-3217
▁freak	-3218
▁worst	-3219
▁convers	-3220
▁Tomorrow	-3221
gn	-3222
ker	-3223
uel	-3224
▁Ok	-3225
iner	-3226
ises	-3227
▁Roy	-3228
▁hom	-3229
▁hun	-3230
▁odd	-3231
▁Chan	-3232
▁sand	-3233
▁succ	-3234
ration	-3235
vision	-3236
▁Henry	-3237
▁Believe	-3238
▁charact	-3239
▁neither	-3240
▁willing	-3241
▁breakfast	-3242
▁profession	-3243
▁TO	-3244
aper	-3245
itor	-3246
▁Bur	-3247
iforn	-3248
▁Long	-3249
▁calm	-3250
▁cast	-3251
▁swim	-3252
▁civil	-3253
▁Jeffrey	-3254
▁command	-3255
▁Californ	-3256
▁embarrass	-3257
▁ME	-3258
ruce	-3259
yond	-3260
▁Ask	-3261
▁Mon	-3262
▁aud	-3263
▁cute	-3264
▁onto	-3265
▁opin	-3266
▁Holly	-3267
▁taste	-3268
▁Colonel	-3269
▁subject	-3270
igg	-3271
isf	-3272
olf	-3273
resh	-3274
▁Pop	-3275
▁Pri	-3276
▁den	-3277
▁Holy	-3278
▁Vict	-3279
urance	-3280
▁games	-3281
▁detail	-3282
▁gettin	-3283
▁nature	-3284
ns	-3285
uro	-3286
,000	-3287
▁mix	-3288
▁sle	-3289
ument	-3290
▁Find	-3291
▁wood	-3292
icated	-3293
▁round	-3294
▁teeth	-3295
▁animal	-3296
▁church	-3297
▁within	-3298
▁knowing	-3299
▁patient	-3300
▁upstairs	-3301
▁California	-3302
ply	-3303
two	-3304
▁Ya	-3305
iral	-3306
rage	-3307
▁Hur	-3308
▁Jun	-3309
▁mer	-3310
venty	-3311
▁Check	-3312
▁gener	-3313
▁group	-3314
▁insane	-3315
▁search	-3316
itz	-3317
aked	-3318
anks	-3319
gest	-3320
▁Sar	-3321
▁Tri	-3322
▁High	-3323
▁Show	-3324
▁code	-3325
▁decide	-3326
▁Another	-3327
▁weekend	-3328
▁concerned	-3329
VE	-3330
ka	-3331
bur	-3332
gar	-3333
like	-3334
roll	-3335
▁Guy	-3336
▁thr	-3337
▁und	-3338
▁copy	-3339
▁study	-3340
▁Street	-3341
▁forward	-3342
UCK	-3343
ites	-3344
▁App	-3345
▁Rog	-3346
ooper	-3347
ortun	-3348
▁Park	-3349
▁Rome	-3350
▁cock	-3351
▁numb	-3352
▁scene	-3353
▁Except	-3354
▁career	-3355
▁corner	-3356
▁apologize	-3357
oh	-3358
▁Prof	-3359
▁purp	-3360
▁Bruce	-3361
▁chair	-3362
▁author	-3363
▁common	-3364
▁eating	-3365
▁showed	-3366
It	-3367
yl	-3368
ints	-3369
line	-3370
medi	-3371
▁cru	-3372
▁crow	-3373
▁runs	-3374
▁House	-3375
▁const	-3376
▁German	-3377
▁heaven	-3378
▁settle	-3379
▁support	-3380
▁innocent	-3381
▁detective	-3382
▁Cr	-3383
▁La	-3384
▁Int	-3385
▁cup	-3386
eared	-3387
imate	-3388
▁State	-3389
▁dunno	-3390
▁shoes	-3391
▁stock	-3392
▁stran	-3393
▁effect	-3394
▁itself	-3395
ades	-3396
▁Tod	-3397
▁Way	-3398
stein	-3399
▁suff	-3400
▁Other	-3401
▁Smith	-3402
▁agent	-3403
▁taught	-3404
ulations	-3405
rog	-3406
back	-3407
merg	-3408
reme	-3409
they	-3410
▁Sho	-3411
▁mid	-3412
▁nin	-3413
▁pig	-3414
jesty	-3415
▁seat	-3416
▁warm	-3417
▁Marty	-3418
▁newsp	-3419
▁credit	-3420
▁double	-3421
▁Admiral	-3422
▁hanging	-3423
▁brothers	-3424
▁drinking	-3425
din	-3426
eds	-3427
▁AN	-3428
mare	-3429
▁Bye	-3430
▁hol	-3431
antic	-3432
▁soft	-3433
▁Agent	-3434
▁turns	-3435
▁gentlemen	-3436
ai	-3437
oyd	-3438
icle	-3439
▁Cat	-3440
ology	-3441
▁None	-3442
▁heal	-3443
▁keys	-3444
▁tree	-3445
▁ident	-3446
▁immedi	-3447
▁paying	-3448
▁starts	-3449
▁ticket	-3450
▁noticed	-3451
aur	-3452
▁pe	-3453
eech	-3454
four	-3455
iest	-3456
lect	-3457
reng	-3458
rian	-3459
▁Ken	-3460
▁rob	-3461
▁legs	-3462
▁comin	-3463
▁empty	-3464
▁heavy	-3465
▁afford	-3466
▁breath	-3467
▁amazing	-3468
▁survive	-3469
ID	-3470
OW	-3471
▁Ev	-3472
town	-3473
▁Gre	-3474
ourse	-3475
▁Stan	-3476
▁fant	-3477
▁Danie	-3478
▁color	-3479
▁guard	-3480
▁sight	-3481
▁split	-3482
mission	-3483
▁Pretty	-3484
▁desert	-3485
▁helped	-3486
▁losing	-3487
▁dropped	-3488
▁Bullshit	-3489
▁greatest	-3490
▁themselves	-3491
erm	-3492
nal	-3493
angu	-3494
rate	-3495
▁Its	-3496
▁Sant	-3497
itchen	-3498
▁responsible	-3499
ki	-3500
ugg	-3501
ula	-3502
▁HE	-3503
▁Nah	-3504
▁wha	-3505
▁Comp	-3506
▁Dave	-3507
▁cars	-3508
▁cheap	-3509
▁Harold	-3510
▁Victor	-3511
▁flight	-3512
▁Brother	-3513
▁keeping	-3514
▁success	-3515
▁training	-3516
▁interview	-3517
▁department	-3518
▁television	-3519
ances	-3520
onely	-3521
▁moon	-3522
ograph	-3523
▁action	-3524
▁lately	-3525
▁Senator	-3526
▁opinion	-3527
▁SH	-3528
elly	-3529
inda	-3530
▁Dou	-3531
▁bod	-3532
▁tip	-3533
▁Same	-3534
▁lied	-3535
▁pool	-3536
▁shop	-3537
▁South	-3538
▁judge	-3539
▁trial	-3540
ization	-3541
▁beyond	-3542
▁simply	-3543
▁letters	-3544
▁character	-3545
arm	-3546
val	-3547
▁ho	-3548
amin	-3549
look	-3550
▁Aye	-3551
▁ign	-3552
▁lic	-3553
▁pil	-3554
▁pun	-3555
stood	-3556
▁Cent	-3557
▁suck	-3558
▁susp	-3559
ground	-3560
▁introdu	-3561
▁motherfuck	-3562
ex	-3563
ays	-3564
ees	-3565
iat	-3566
▁di	-3567
came	-3568
▁Pre	-3569
aring	-3570
velop	-3571
▁Soon	-3572
▁size	-3573
▁wast	-3574
▁enemy	-3575
▁large	-3576
▁plant	-3577
▁Norman	-3578
mergency	-3579
▁natural	-3580
▁murdered	-3581
!"	-3582
AY	-3583
chan	-3584
this	-3585
▁McC	-3586
▁pin	-3587
▁pus	-3588
▁rub	-3589
▁tie	-3590
iliar	-3591
iring	-3592
itted	-3593
usion	-3594
▁Life	-3595
▁clim	-3596
▁desk	-3597
▁farm	-3598
▁sees	-3599
▁wine	-3600
▁Robert	-3601
▁Things	-3602
▁numbers	-3603
asc	-3604
▁Veg	-3605
▁due	-3606
▁Grace	-3607
▁Jason	-3608
▁Satur	-3609
▁champ	-3610
▁exist	-3611
▁hello	-3612
▁hired	-3613
▁proof	-3614
▁raise	-3615
▁remain	-3616
▁decision	-3617
▁following	-3618
▁conversation	-3619
fle	-3620
par	-3621
tor	-3622
aced	-3623
rief	-3624
▁Had	-3625
▁deg	-3626
ville	-3627
▁Brad	-3628
▁Brit	-3629
▁Mick	-3630
▁heat	-3631
▁held	-3632
▁rout	-3633
▁Green	-3634
▁langu	-3635
ibility	-3636
▁further	-3637
▁Saturday	-3638
va	-3639
she	-3640
arch	-3641
▁Wha	-3642
iling	-3643
▁cous	-3644
▁dont	-3645
▁duty	-3646
▁incl	-3647
▁orig	-3648
▁Franc	-3649
▁Miles	-3650
▁Super	-3651
▁beach	-3652
▁bridge	-3653
▁famous	-3654
▁lonely	-3655
▁suddenly	-3656
gs	-3657
gly	-3658
ila	-3659
omm	-3660
loyd	-3661
▁Bad	-3662
ality	-3663
field	-3664
▁Blue	-3665
▁heads	-3666
▁river	-3667
▁rough	-3668
▁hiding	-3669
▁possibly	-3670
AM	-3671
AS	-3672
▁Li	-3673
oned	-3674
▁Wes	-3675
▁Yah	-3676
▁obs	-3677
▁mama	-3678
▁faith	-3679
▁fella	-3680
▁ideas	-3681
▁lookin	-3682
▁passed	-3683
▁pocket	-3684
▁deserve	-3685
▁kitchen	-3686
▁matters	-3687
icy	-3688
pect	-3689
▁Bud	-3690
▁Jac	-3691
▁map	-3692
orter	-3693
▁Fort	-3694
▁arms	-3695
▁Trust	-3696
▁becom	-3697
▁crack	-3698
▁event	-3699
▁stars	-3700
▁whose	-3701
▁master	-3702
▁curious	-3703
▁monster	-3704
▁opportun	-3705
▁shooting	-3706
ez	-3707
▁Ob	-3708
othy	-3709
▁Ber	-3710
▁bat	-3711
▁Nope	-3712
▁vide	-3713
▁Lloyd	-3714
▁Vegas	-3715
ference	-3716
▁assist	-3717
▁became	-3718
▁bigger	-3719
▁crying	-3720
▁checked	-3721
▁Du	-3722
elle	-3723
▁Mur	-3724
▁rom	-3725
igned	-3726
▁harm	-3727
▁laid	-3728
▁lift	-3729
▁Count	-3730
▁ghost	-3731
▁older	-3732
▁shows	-3733
▁sword	-3734
▁techn	-3735
▁Wouldn	-3736
▁bottle	-3737
▁custom	-3738
ann	-3739
col	-3740
osh	-3741
'...	-3742
akin	-3743
ilty	-3744
▁Hel	-3745
asons	-3746
board	-3747
▁Part	-3748
▁nail	-3749
▁bodies	-3750
▁pounds	-3751
▁repres	-3752
▁hearing	-3753
▁somehow	-3754
▁familiar	-3755
▁recognize	-3756
▁seriously	-3757
▁sweetheart	-3758
.,	-3759
ses	-3760
▁ST	-3761
"...	-3762
inct	-3763
▁Bra	-3764
▁Law	-3765
idden	-3766
ondon	-3767
▁Army	-3768
▁Buzz	-3769
▁Happ	-3770
▁thro	-3771
▁green	-3772
cellent	-3773
▁Thomas	-3774
▁incred	-3775
▁prefer	-3776
▁satisf	-3777
▁Majesty	-3778
▁excited	-3779
▁request	-3780
▁comfortable	-3781
LE	-3782
min	-3783
▁Cas	-3784
under	-3785
▁Dead	-3786
▁tour	-3787
iction	-3788
▁knife	-3789
▁magic	-3790
▁nurse	-3791
▁Indian	-3792
▁London	-3793
▁appear	-3794
▁project	-3795
▁teacher	-3796
ule	-3797
yan	-3798
▁hi	-3799
oman	-3800
▁dry	-3801
ising	-3802
itary	-3803
▁Sund	-3804
ealous	-3805
rength	-3806
▁Death	-3807
▁purpose	-3808
▁horrible	-3809
ca	-3810
aire	-3811
ceed	-3812
cise	-3813
▁Cut	-3814
prise	-3815
▁Gord	-3816
▁jour	-3817
▁upon	-3818
ressed	-3819
▁cares	-3820
▁lights	-3821
▁nightmare	-3822
▁Ca	-3823
omed	-3824
▁Ver	-3825
hetic	-3826
▁Clau	-3827
▁rain	-3828
▁claim	-3829
▁lines	-3830
▁spoke	-3831
▁beauty	-3832
▁descri	-3833
▁hoping	-3834
▁answers	-3835
▁medical	-3836
▁vacation	-3837
▁definitely	-3838
AD	-3839
ago	-3840
oid	-3841
sed	-3842
▁FUCK	-3843
▁Mark	-3844
▁butt	-3845
▁comb	-3846
▁Gimme	-3847
▁magaz	-3848
▁pants	-3849
▁access	-3850
▁camera	-3851
▁speech	-3852
▁Dorothy	-3853
▁England	-3854
▁jealous	-3855
▁gentleman	-3856
▁perfectly	-3857
don	-3858
rel	-3859
tes	-3860
▁10	-3861
face	-3862
inci	-3863
▁cre	-3864
ening	-3865
geant	-3866
gging	-3867
using	-3868
vered	-3869
▁Adam	-3870
▁Know	-3871
▁Luke	-3872
▁Step	-3873
▁dogs	-3874
▁push	-3875
▁rule	-3876
▁sour	-3877
▁Bring	-3878
▁pregn	-3879
▁speed	-3880
▁Mexico	-3881
▁employ	-3882
▁leaves	-3883
pecially	-3884
▁meaning	-3885
▁bringing	-3886
▁carrying	-3887
▁property	-3888
▁necessary	-3889
▁Ot	-3890
▁Ow	-3891
▁Hot	-3892
▁mut	-3893
▁Friday	-3894
▁weight	-3895
▁weather	-3896
▁written	-3897
yal	-3898
▁OF	-3899
ergy	-3900
iers	-3901
itty	-3902
ucky	-3903
▁Run	-3904
▁van	-3905
asion	-3906
fered	-3907
istic	-3908
▁Easy	-3909
▁meat	-3910
▁stom	-3911
▁Haven	-3912
▁Until	-3913
▁sixty	-3914
▁wound	-3915
▁bright	-3916
▁distur	-3917
▁escape	-3918
▁nights	-3919
▁pieces	-3920
▁spirit	-3921
▁develop	-3922
▁mountain	-3923
▁immediately	-3924
gie	-3925
ini	-3926
lebr	-3927
uses	-3928
▁Spe	-3929
ledge	-3930
▁Aust	-3931
▁Euro	-3932
▁Annie	-3933
▁Cause	-3934
▁Spock	-3935
▁cards	-3936
▁bottom	-3937
▁brains	-3938
▁closer	-3939
▁Russian	-3940
▁arrange	-3941
▁watched	-3942
▁weapons	-3943
▁criminal	-3944
▁intellig	-3945
▁Goodnight	-3946
▁disappear	-3947
No	-3948
We	-3949
dia	-3950
itiz	-3951
▁Wil	-3952
▁ver	-3953
▁Joey	-3954
▁port	-3955
▁ugly	-3956
father	-3957
▁Relax	-3958
▁crowd	-3959
▁fresh	-3960
▁sport	-3961
▁truly	-3962
▁uncle	-3963
▁guilty	-3964
▁pissed	-3965
▁poison	-3966
▁airport	-3967
▁biggest	-3968
▁goodbye	-3969
▁practice	-3970
▁Professor	-3971
